{
  "Navbar": {
    "Main": "Main page",
    "About": "About",
    "Offer": "Offer",
    "Services": "Usługi",
    "Forgiveness": "Przebaczenie - Seans Regresyjny",
    "Journey": "Podróż Szamańska",
    "Articles": "Articles",
    "Contact": "Contact",
    "Blog": "Blog",
    "Book": "Książka",
    "Courses":"Warsztaty"
  },
  "Contact-Form": {
    "Name": "Imię i Nazwisko",
    "Email": "Adres Email",
    "Message": "Wiadomość",
    "Send": "Wyślij"
  },
  "Home": {
    "Header": {
      "Subtitle": "Uzdrawianie duchowe",
      "Content": "Witam Cię serdecznie na mojej stronie i cieszę się, że mnie znalazłeś, bo: „Kto szuka, ten znajdzie”, prawdopodobnie zmagasz się z czymś, być może jesteś już tego świadomy, a może jeszcze nie."
    },
    "Quote":{
      "Main": " Mądre prowadzenie własnego życia nie udaje się przez Przypadek. Trzeba, tak długo jak się żyje, uczyć się, jak powinno się żyć."
    },
    "Info": {
      "Title1": "Seans Regresyjno - Szamański",
      "Description1" : "W stanie relaksu poprowadzę Cię do źródła przyczyny Twojego wybranego problemu z intencją usunięcia go. Leżąc wygodnie na kanapie wprowadzam Cię w ten stan i doświadczasz mentalnie wychodzące z Twojego Wyższego Ja, myśli lub wewnętrzne obrazki powodujące odczuwanie emocji, które manifestują się bezpośrednio na Twoim ciele. ",
      "Title2": "Szamańska podróż",
      "Description2": " Szamanizm nie jest religią, ani ezoteryką, ani doktryną zbawienia. Szamanizm to komunikacja i działanie poza granicami własnej świadomości. Połączenie niewidzialnego z widzialnym. Szamanizm to najstarsze praktyki duchowe mające na celu uzdrawianie duszy człowieka poprzez świadome kreowanie energią. "
    },
    "Contact": {
      "Title": "Kontakt"
    },
    "AboutUs": {
      "Title": "Chciałbyś dowiedzieć się więcej?",
      "Description": "Zachęcam do odwiedzenia dedykowanych podstrony, gdzie znajdziesz szczegółowy opis mojej pracy, oraz poznasz moją drogę rozwoju. Dowiedz sie więcej czemu warto mi zaufać i skorzystać z mojej pomocy.",
      "Button": "Sprawdź Więcej"
    },
    "Introduction":{
      "Title": "Witam Cię serdecznie na mojej stronie",
      "Description": "Cieszę się, że mnie znalazłeś, bo: „Kto szuka, ten znajdzie”, prawdopodobnie zmagasz się z czymś, być może jesteś już tego świadomy, a może jeszcze nie.",
      "1": {
        "Title": "",
        "Description": "15 lat pracowałam już w Szwajcarii, a latem 2023 wróciłam do ojczyzny. Pewnie nasuwa Ci się pytanie, czemu wróciłam? Początkiem 2021 roku pewnej nocy śniłam szczególny sen, w którym dostałam wiadomość, że przyszedł czas na powrót do Polski."
      },
      "2": {
        "Title": "",
        "Description": "Okazało się, że to był sen proroczy, bo choć przeciwstawiałam się informacji z tego snu, dostawałam odpowiednie znaki, które mi przypominały o niej. Tak więc, styczniem 2023 zaczęłam przygotowanie do przeprowadzki."
      },
      "3": {
        "Title": "",
        "Description": "Zapraszam Cię do kliknięcia „O mnie” wtedy poznasz mnie lepiej oraz dowiesz się szczegółowo co chciałabym Ci zaoferować. Masz pytania, to świetnie, nie wahaj się kontaktu ze mną, chętnie udzielę wszelkich odpowiedzi! "
      }
    }
  },
  "About": {
    "Title": "O mnie",
    "Intro": "Nazywam się Beata Kulak, urodziłam się w maju 1975 roku w Krakowie. Mając 30 lat przeżyłam podróże astralne, które zmieniły radykalnie mój styl życia i światopogląd. To one wpłynęły na rozpoczęcie mojego rozwoju osobistego i duchowego. ",
    "Description-me1": "W pierwszym wyjściu mojej duszy z ciała zobaczyłam mężczyznę w średnim wieku. W tym stanie bezcielesnym – nie bałam się go, ale jak się przebudziłam, gdy dusza wróciła do ciała to poczułam strach i przerażenie z owego doświadczenia. W tym czasie ćwiczyłam już parę lat Hatha Yogę i opowiedziałam o tym mojej jogince, ponieważ czułam, że mogę jej zaufać. Przeżycie to obudziło we mnie także wiele pytań i szukałam też pomocy, aby móc wszystko zrozumieć. Ona przeprowadziła na mnie seans regresyjny, w którym mogłam porozmawiać z owym panem. Dowiedziałam się, że jest on moim dziadkiem, którego nie mogłam poznać, gdyż zmarł 5 lat przed moimi narodzinami. Przekazał mi, że mam dar leczenia i moim przeznaczeniem w tym wcieleniu jest pomaganie ludziom. W pierwszym momencie poczułam się lekko zmieszana, ale jednocześnie poczułam prawdziwość tego przesłania. W tym seansie dostałam także odpowiedzi na moje ówczesne pytania. I po krótkim czasie niepewności, rozpoczęłam realizować moje przesłanie, mając pomoc od mojego dziadka. Wówczas mocno czułam jego prezencję i w tym połączeniu mogłam mu ufać. Joginka poleciła mi swoją znajomą, która nauczyła mnie wykonywanie Reiki. Klienci przychodzili na 10 spotkań zazwyczaj raz w tygodniu, a następnie była przerwa, według polecenia tej metody. Po intensywnym czasie pracy z Reiki zauważyłam jednak, że polepszenie zdrowia u klientów odchodziło w szybkim tempie w trakcie trwania przerwy.",
    "Description-me2": "A ja byłam przekonana, że moim darem leczenia mogę całkowicie wyleczyć klientów z cielesnych dolegliwości i dlatego poczułam, że muszę wgłębiać moją wiedzę w energetyczną przestrzeń duchową poprzez naukę dodatkowej metody. Reiki jest energetycznym masażem aury człowieka i pracując moimi rękami z energią zaczęłam odbierać obrazy mając zamknięte oczy. Okazało się, że widzę klientów przeszłość, ale nie tylko tą z obecnego wcielenia. Na ścieżce poznawania mocy mojego daru znalazłam odpowiednią nauczycielkę, która nauczyła mnie wykonywać seanse regresyjne i jednocześnie rozpoczęłam naukę leczenia szamanizmem, z jej polecenia. Dlatego oferuję seanse regresyjno-szamańskie. Ten okres nauki był bardzo ważnym etapem w moim życiu do poszerzenia mojej świadomości i wewnętrznego zintegrowania mocnych sił płynących od mojego Ducha. Doświadczyłam to poprzez własne seanse regresyjno-szamańskie, które dała mi moja nauczycielka, a było to wymogiem przebiegu nauki u niej. Ona też uświadomiła mi, jak bardzo ważna jest profesjonalna kompentencja, którą terapeuta może dopiero uzyskać znając siebie „na wylot”! Te słowa powracają, za każdym razem jak jestem z klientem, bo on jest moim lustrem. Tak więc zrozumiałam ciężką historię mojego życia w tym wcieleniu, którą doświadczyłam i poznałam historię mojego Ducha inkarnującego na Ziemi i na innych planetach.Pracując w medycynie energetycznej, która jest nadal mistycyzmem dla wielu ludzi, choć mam nadzieję, że się to będzie zmieniać, bardzo ważna jest dla terapeuty świadomość możliwości leczniczych, aby się samemu nie zatracić w tym ogromnym obszarze działania. A dla klienta uświadomienie sobie, jakie cuda można przeżyć stosując leczenie tą medycyną. Mój dar leczenia wypełnia mnie siłą, która manifestuje się przyciąganiem działań w wypełnianiu intencji klienta dla swojego i ogólnego wyższego dobra człowieczeństwa i stosuję go z niesamowicie ogromną wdzięcznością. Tymi słowami chciałam Ci się przedstawić uwzględniając tylko najważniejsze informacje o mnie. Zapraszam do kontaktu ze mną bo nie bez przypadku „znalazłeś/aś” mnie.",
    "Quote": "Tak jak pszczoła podczas pobierania nektaru z kwiatka nie niszczy jego zapachu i koloru, to w taki sposób chodzi mędrzec po świecie.",
    "Title2": "Przebieg drogi mojego rozwoju duchowego",
    "Description1": "Czerwcu 2005 roku doznałam pierwszą podróż astralną, w której spotkałam zmarłego dziadka. On przekazał mi, jakie jest moje przeznaczenie w tym wcieleniu. W następnych podróżach astralnych pobudzających pracę mojej szyszynki (punkt połączenia ze światem duchowym) i czakry korony widziałam szczególne obrazki, które odbierałam moim ciałem emotionalnym i mogłam je zapamiętać. W trakcie tej  podróży moja dusza była poza ciałem i wówczas komunikacja przebiegała telepatycznie – obrazowo. Z upływem czasu mogłam zrozumieć przesłanie z tego szczególnego rodzaju komunikacji związane z moją przyszłością. ",
    "Description2": "W październiku 2005 roku ropoczęłam szkolenie wróżenia z kart Madam Lenormand. Już wtedy posiadałam dziewięcioletnie doświadczenie pracy stylistki paznokci. Niektóre moje klientki były ciekawe i pragnęły dostać odpowiedzi na nurtujące ich pytania, z życia wzięte. A ja chętnie im odpowiadałam poprzez rozkładaniem kart i to z wielkim powodzeniem. Wtedy rozpoznałam jak wielką mam intuicję, ponieważ przyglądając się obrazkom kart, ich wibracje przekazywały mi zazwyczaj odpowiednie słowa.",
    "Description3": "Następny etap to podjęcie szkolenia wykonywania Reiki w 2006 roku. Pamietam tą sytuację, jakby to było wczoraj, że nauczycielka Reiki była bardzo zaskoczona moim dobrym odczuciem przepływających fal energii w jej aurze, już na pierwszej mojej lekcji. Potwierdziło to tylko, że jestem na dobrej drodze do rozpoznawania moich mocy. Po zaliczeniu z brawurą rozpoczęłam wdrażanie zdobytej wiedzy w seansach Reiki na moich klientkach. Pracując w stylizacji paznokci ilość klientek się bardzo powiekszyła, już po krótkim czasie, bo miałam zdolności manualne, bardzo dokładne oko i dobre poczucie naturalnego piękna, a to odzwierdziedlało się na wymodelowanych paznokciach. Umiałam także słuchać moje klientki bo panie opowiadały o sobie i swoich kłopotach w czasie zabiegu. W tym zawodzie weszłam także w rolę biernego psychologa. Owe klientki, które mi ufały przychodziły do mnie także na Reiki. To doświadczenie potrzebowałam aby dalej rozpoznawać moje jeszcze nieświadome moce. I pewnego dnia uświadomiłam sobie, że widzę obrazki dając Reiki jednej klience. Badając dalej moje rozpoznanie intuicyjnie opowiadałam klientką, co widzę dotykając ich aurę. Okazało się, że widzę ich sytuacje z przeszłości. Reakcje były różne z ich strony na te przekazy. Pracując tą metodą w uzdrawianiu samopoczucia ludzi wymagane jest wprowadzenie przerwy w jej zastosowaniu, po 10 - ciu spotkaniach. W tym czasie poprawa ich zdrowia odchodziła, panie informowały mnie o tym przychodząc na paznokcie lub telefonicznie.",
    "Description4": "Czułam, że nadal muszę uczyć się, aby przypomnieć sobie siły, które są we mnie, ale wciąż ukryte w podświadomości poprzez poznanie i stosowanie odpowiedniej techniki w celu dojścia do efektywniejszego uzdrawiania. Pamiętam następną sytuację, która została mi mocno w pamięci, choć wydarzyło się to w 2007 roku. Jednej mojej klientce przekazałam jej obrazki, które widziałam w trakcie dawania jej Reiki. Na następnym spotkaniu powiedziała mi, że czuje potrzebę przeżycia seansu regresyjnego, choć nie wiedziałam z jakiej potrzeby. Rozmawiając o tym wyczułam, słuchając moją intuicję, że to mogłoby być następnym krokiem w nauce uzdrawiania. Poprosiłam ją, aby mi przekazała jej doświadczenia z seansu regresyjnego i wtedy dowiedziałam się, że te obrazki, które widziałam dając jej Reiki pochodziły z jej poprzedniego wcielenia, a które to właśnie zobaczyła w tym seansie. Tak więc, dostałam ponownie potwierdzenie o moich zdolnościach i poczułam motywację nauczenia się tej metody. Bardzo mocny lęk, który był w mojej klience, poprzez seans regresyjny uwolniła się z niego. W końcu dowiedziałam się o metodzie uzdrawiania, która faktycznie działa. Już na pierwszym spotkaniu z regreserką Barbarą Frey (owa klientka była u niej) dała mi seans regresyjny i dowiedziałam się, że mogę się u niej uczyć. W seansie przeszłam w poprzednie wcielenie, w którym leczyłam ludzi moimi rekoma aktywując samouzdrawiające moce w nich, a byłam wtedy mocno połączona ze Światłem.",
    "Description5": "Tak dostałam odpowiedzieć, czemu mój dziadek przekazał mi, że mam dar uzdrawiania. Początkiem 2008 roku rozpoczęłam naukę terapii regresyjnej u niej i od tego czasu rozpoznawałam krok po kroku moce będące we mnie poprzez zbieranie doświadczeń uczestnicząc w szkoleniach. Barbara była także przez parę lat moją mentorką we wdrażaniu wyniesionej nauki w moje życie zawodowe. ",
    "Description6": "Poznałam wiedzę terapeuty terapii inkarnacyjnej Jana Erika Sigdell, bo na jednej z jego książek bazowałam ucząc się części teoretycznej, z polecenia Barbary. W 2017 roku byłam u niego na szkoleniu poszerzającym moją wiedzę w obszarze struktury i wpływu Świata Duchowego na ludzi jak i wychodzącej z tego inkarnacji. W tym czasie Jan Erik posiadał już 30 – sto letnie doświadczenie zawodowe. ",
    "Description7": "Poprzez doświadczanie seansów regresyjnych poszerzających moją świadomość, uświadomiłam sobie w jakim związku jest mój Duch wobec Ziemi. Także dostałam odpowiedzi czemu czułam wcześniejsze lęki, a było ich wiele, które powodowały moje cierpienie. Jednak, najważniejsze, że uwolniłam się z nich, dlatego świadomie, z otwartym sercem mogę teraz doświadczać pięknych stron życia. ",
    "Description8": "Barbara poleciła mi naukę szamanizmu uzupełniając technikę terapii regresyjnej. Tak więc najpierw uczestniczyłam na trzech trzydniowych szkoleniach szamanizmu u dr. Carlo Zumstein, podczas okresu 3 lat. W nich rozpoznałam wzajemne działanie energii Duszy na ciało i nauczyłam się przeprowadzania zdrowotnych rytuałów. One wpłyneły na uzdrowienie mojej duszy i dlatego mogłam z dobrym uczuciem, bo poznałam ich cudowny wpływ, stosować je na moich klientkach jak i na klientach, bo z biegiem czasu zaczeli również przychodzić do mnie panowie. Ostatnie szamańskie szkolenie w Szwajcarii miałam od 2019 do 2021 roku. Były to cztery intensywne pięciodniowe warsztaty, na których mogłam poszerzyć mój potencjał, jednocześnie ponownie widząc piękno Świata Duchowego i jego mistycyzm, który ciężko opisać słowami. Jestem bardzo wdzięczna, że mogłam doświadczyć ciałem emocjonalnym i fizycznym wszystkie przeżycia z całego tego okresu nauki i pracy na sobie. Bo tak poznałam moją prawdę, która znajduje się we mnie, a nie na zewnątrz, oczywiście przy pomocy moich nauczycieli i Świata Duchowego. ",
    "Description9": "Oczyszczając się z karmicznego balastu, którego nagromadziłam przez ponad trzysta inkarnacji krok po kroku zbliżałam się do ziarna Światła, który jest mój Duch o imieniu Arnia jednocześnie wgłębiając się w połączenie ze Światem Duchowym. Obecnie rozpoznałam większą połowę z moich inkarnacji, które także występowały na innych Planetach. Uświadamiając sobie moje ciemne strony (emocje) i zamieniając je na pozytywne emocje poprzez seans regresyjny i podróże szamańskie wypełniałam się wewnętrzną ufnością, miłością i szczęściem, które tylko wypływają właśnie z Ducha. I Ciebie zachęcam do odkrywania swoich nieświadomych sił, a otaczający Cię świat Duchowy stale opiekuje się Tobą.",
    "Description10": "Seanse regresyjne i rytuały szamańskie są instrumentami medycyny energetycznej. Pracując z nimi stawałam się coraz bardziej wrażliwa, empatyczna i widząca moją przyszłość. Także powrót do ojczyzny przewidziałam, a sen proroczy dał mi siłę działania w tym kierunku. "
  },
  "Offer": {
    "Title": "Moje wykształcenie",
    "Title2": "Moje certyfikaty",
    "Intro": "Nazywam się Beata Kulak, urodziłam się w maju 1975 roku w Krakowie. Mając 30 lat przeżyłam podróże astralne, które zmieniły radykalnie mój styl życia i światopogląd. To one wpłynęły na rozpoczęcie mojego rozwoju osobistego i duchowego. ",
    "Description1": "Women's clothing - dresses, skirts, blouses, trousers, shirts",
    "Description2": "Men's clothing - trousers, shirts, sweaters, sweatshirts, shorts, T-shirts",
    "Description3": "Children's clothing - bodysuits, sweatshirts, sweaters, overalls, pajamas",
    "Description4": "Haberdashery - gloves, belts, ribbons, hats, scarves, accessories",
    "Description5": "Toys - plush toys, small soft toys for children",
    "Description6": "Bags - fabric, leather, travel bags, elegant handbags",
    "Description7": "Outerwear - jackets, coats, blazers"
  },
  "Forgiveness": {
    "Header": {
      "Title": "Przebaczanie - Seans Regresyjno-Szamański",
      "Description": "W stanie relaksu (fale alfa) poprowadzę Cię do źródła przyczyny Twojego wybranego problemu z intencją usunięcia go. Leżąc wygodnie na kanapie wprowadzam Cię w ten stan i doświadczasz mentalnie wychodzące z Twojego Wyższego Ja, myśli lub wewnętrzne obrazki powodujące odczuwanie emocji, które manifestują się bezpośrednio na Twoim ciele. Zachowując jednocześnie własną wolną wolę, gdyż jest to niehipnotyczny seans. W tym stanie możesz rozpoznać swoje doświadczenia z przeszłości, które są zapisane w Twoim świadomym Ja i nieświadomym Ja. To są pola energetyczne należące do  Twojego Wyższego Ja. Innaczej nazywanym także Świadomością czy Duchem, w którym zawarte są także wszystkie informacje z Twojego obecnego życia i z wcześniejszych wcieleń Twojego Ducha. Twoje przeżycia, i związane z tym doświadczenia, zawsze zostają automatycznie zapisywane, nawet jeśli z biegiem  czasu zapominasz o nich. Dlatego potrzebujesz sobie przede wszystkim przypomnieć wydarzenia, które nadal wywołują powstawanie negatywnych emocji manifestujących się w Tobie poprzez Twój kłopot. Podczas seansu będąc w stanie relaksu możesz zrozumieć ich wpływ na Twoje zachowanie i dostajesz siłę na uwolnienie się z nich, aby następnie już więcej te negatywne emocje nie wpływały na Ciebie. ",
      "Quote1": "Kto chciałby być ciągle szczęśliwy, musi się często zmieniać",
      "Quote2": "Dwa najważniejsze dni w życiu: pierwszy,w którym się urodziłeś, i ten dzień, w którym dowiedziałeś się, czemu."
    },
    "Content2": {
        "Title": "Przebaczanie",
        "0" : "Po pewnym czasie praktykowania Hatha Yogi, w której to wykonuje się Asany i medytowanie zaczęłam mocniej poznawać moje uczucia m. in. obawy, i zauważyłam jak one działają na moje ciało. W tym okresie dowiedziałam się o afirmacji i zaczęłam stosować ją z nadzieją, że moje negatywne uczucia opuszczą mnie. Lecz moje pozytywne nastawienie, poprzez afirmowanie odnośnie moich obaw, jednak nie działało. A byłam raz za razem testowana przeżywając sytuacje, w których mogłam zauważyć, czy zmieniłam się nie czując danej obawy spowodowanej doświadczoną sytuacją, i zazwyczaj przeżywałam rozczarowania. Dopiero po doświadczeniu seansu regresyjnego, a przede wszystkim, po procesie wykonania przebaczenia poczułam pozytywne zmiany we mnie.",
        "1": "Jesteśmy duszami, które są połączone z energetyczną przestrzenią (Wszechświat) i ona jest też w nas, dlatego posiadamy świadomość (energia). Nią możemy kreować lub przekształcać energię (emocje), a to manifestuje się w naszych ciałach (materia) i samopoczuciu (zdrowie) indywidualnie w zależności od stopnia świadomości.",
        "2": "Przebaczenie jest to zamiana negatywnych emocji na pozytywne, które zmienia Ciebie. Tą pozytywną subtelną zmianę poczujesz będąc z osobami, z którymi wcześniej wykonałeś przebaczenie. Wiele klientów, a było ich już bardzo dużo w mojej 15 - sto letniej pracy, mówili mi po doświadczeniu seansu, że poczuli zmianę w relacji z osobami, z którymi mają styczność. Prawdą jest, że klient się zmienił, dlatego odbiera on je w inny sposób, zazwyczaj pozytywny dla siebie.",
        "3": "W seansie regresyjno-szamańskim będąc w głębokim połączeniu ze swoim Duchem i Światem duchowym, dostajesz moc do przebaczania sobie i innym. Twoje ego nie lubi zmiany, czuje się komfortowo w swoich znanych wzorcach, w których Ty nieświadomie żyjesz, może już od wielunastu lat. I w ten sposób karmisz swoje ego. Dlatego, aby przebaczenie naprawdę nastąpiło, bo ego będzie blokować w tym procesie, trzeba wejść w tą więź duchową. Gdyż powiedzenie, że przebaczam sobie, zazwyczaj nie skutkuje poprzez siłę ego. Alternatywą jest wychodzące z serca uczucie pokory i świadomość swojej winy, będąc myślami ze swoim Duchem, wtedy to może nastąpić przebaczenie.",
        "4": "Od powstania Ziemi i nas inkarnujących na niej, znana jest nam moc przemiany elementu ognia. I właśnie ten mocno transformujący element używam w rytuale przebaczenia."
      },
      "Content": {
        "Title": "Seans regresyjno - szamański",
        "0": "W seansie regresyjnym niehipnotycznym będąc w sobie (tak określam stan relaksu) możesz poznać połączenie ze swoim Duchem (Wyższe Ja) i Przewodnikiem duchowym, jak i ponownie rozpoznać swoje przeznaczenie w obecnym życiu, bo to jest ważną wskazówką dającą moc w radzeniu sobie z konfliktowymi sytuacjami.",
        "1": "Twoja dusza będąca pod wpływem Ducha (Wyższe Ja) przekazuje Twojemu ciału (ego, intelekt) wszystkie doświadczenia powstałe z Jego wcześniejszych inkarnacji. Doznawał On pozytywne i negatywne doświadczenia, które ma zakodowane i przez to manifestują się te doświadczenia odpowiadające obecnemu przeżyciu, które teraz doznajesz. Przykład: jedno wcześniejsze wcielenie zakończyło się śmiercią poprzez spadnięcie z dużej wysokości. Dusza odchodzi od tego ciała i powraca do swojego Ducha z doświadczeniem przekazującym, że w ten sposób przebiega śmierć ciała. Z tego przekazu duchowego dusza owego Ducha czuje strach, jeżeli w obecnym wcieleniu stoi na miejscu, który znajduje się wysoko, a nawet powstrzymuje się do wyjścia na górę. Lęk wysokości jest powszechnie znany. ",
        "2": "A w seansie możemy usunąć ten lęk będąc w połączeniu duchowym, jak i inne Jego negatywne emocje. A to wpływa na Jego uzdrawianie, bo jeśli Duch - z gr. psyche jest zdrowy, to i materia – ciało, też jest zdrowe! Źródło powstawania prawie wszystkich chorób psychicznych, przewlekłych, objawów zmęczenia i schorzeń spowodowanych przez stres i depresja związane jest z utrzymywaniem w sobie negatywnych nieświadomych lub także świadomych emocji.",
        "3": "Tą wiedzę przekazuje także medycyna psychosomatyczna, a ja bazuję na fachowej literaturze sławnego niemieckiego lekarza Ruedigera Dahlke. ",
        "4": "Seans uwalnia Cię z negatywnych emocji tj. fobii, traumy, z blokady powstałej ze świadomej lub nieświadomej obawy, która blokuje przepływ Twojej życiowej energii. Usuwa także zazdrość, nienawiść, gniew, wyrzuty sumienia. One wpływają na trzymanie destrukcyjnej postawy wobec siebie, która z upływem czasu powoduje powstawanie cielesnych dolegliwości. Usuwa dalej negatywne wzorce pochodzące z dzieciństwa, a źródłem ich powstania zazwyczaj jest wpływ zachowania rodziców i otoczenia, w którym się wychowałeś – ten proces to jest uzdrawianie wewnętrznego dziecka. Seans usuwa także bolesne doświadczenia (powtórki) w relacjach międzyludzkich powstałych z własnych negatywnych karmicznych powiązań z wcześniejszych wcieleń, wchodzi tu m.in. wypowiedziane przyrzeczenie, które trwa do obecnego życia i jest przyczyną obecnego konfliktu z inną osobą, bo jego moc nadal działa po mimo bycia w innej roli teraz, niż w owym czasie. Czy narzuciło się sobie klątwę we wcześniej inkarnacji, choć myśli się, że inna osoba rzuciła urok. Różnego rodzaju ślubowania m.in. wobec jakieś ideologii lub wobec innej osoby, to też trzyma Cię nadal w wewnętrznym konflikcie w obecnym czasie. ",
        "5": "Seanse regresyjno-szamańskie są metodą „obierania cebuli ze skórki”. Za każdym razem usuwając „skórkę” negatywnych emocji i starego balastu karmicznego uwalniasz przepływ zablokowanej energii życiowej, która uwalnia siłę działania. Po paru seansach pogłębiasz więź ze Swoim Duchem, Przewodnikiem Duchowym i Wszechświatem (Światłem). Od nich wypływa bezwarunkowa miłość, która daje Tobie uczucie bezpieczeństwa i radości w życiu, jak i tolerancję wobec siebie. Przechodzisz subtelną pozytywną zmianę w sobie, a ten wewnętrzny stan manifestujesz na swoje otoczenie.",
        "6": "Dostając odpowiedzi na pytania od Swojego Ducha podczas seansu jest to ważne dla Twojego ego i intelektu i wpływa to na Twój duchowy rozwój poprzez poszerzenie świadomości. Przebaczając sobie i innym wtedy zmieniasz się!"
      },
      "Offer": {
        "Title": "Informacje o ofercie",
        "Price": "Cena 1 godziny: 160 zł.",
        "Time": "Czas trwania: 3-5 godziny.",
        "Contact": "Kontakt",
        "CantAfford": "Czujesz, że jesteś gotowy na osobistą zmianę, lecz twoja sytuacja finansowa nie pozwala na to. Przekarz mi to, a znajdziemy rozwiązanie.",
        "Payment": "Potwierdzenie terminu nastąpi po wpłaceniu 160 zł. najpóźniej 24 godz. przed spotkaniem. Wpłaty można dokonać BLIKiem na nr. 506 515 750 lub na konto bankowe PKO BP nr. PL46 1020 2892 0000 5702 0872 2979."

      }
  },
  "Journey": {
    "Header": {
      "Title": "Szamańska podróż",
      "Description": "Szamanizm nie jest religią, ani ezoteryką, ani doktryną zbawienia. Szamanizm to komunikacja i działanie poza granicami własnej świadomości. Połączenie niewidzialnego z widzialnym. Szamanizm to najstarsze praktyki duchowe mające na celu uzdrawianie duszy człowieka poprzez świadome kreowanie energią. ",
      "Quote": "Za dużo inkarnacji w przeszłości. Przeszłość powinna być trampoliną, a nie kanapą."
    },
    "Content": {
      "0": "Granie na bębnie szamańskim uruchamia wibracje, które odziaływują na energię Twojego Ducha i jednocześnie Wszechświata znajdującego się wokół Ciebie powodując zmianę Twojej świadomości poprzez poszerzenie jej stanu. Uderzając monotonicznie w bęben towarzyszę Tobie w mentalnej (energetycznej) podróży do świata, który jest twoją niecodzienną rzeczywistością lecz znajdujący się w Tobie, czyli świata duchowego. Podczas tej podróży poznasz swojego spiritualnego nauczyciela oraz swoje zwierzę mocy, z którymi będziesz mógł się porozumieć. Oni pomogą Tobie rozpoznać swoje nieświadome pozytywne siły lub nieświadome ich blokady, i poprzez wykonanie odpowiedniego rytuału zintegrować je do Twojego pola świadomości. Ten mocno zenergetyzowany rytuał daje siłę w pozytywnym kreowaniu Twojej codzienności.",
      "1": "Już od pierwotnych czasów ludzkich stosowano rytuały szamańskie w celu uwalniania zablokowanych energii duchowych, a co za tym idzie, powrotu do zdrowia i do uczucia szczęścia z życia. Szamańska mądrość leczenia jest w każdym z nas, która została przesunięta w podświadomość poprzez wiele następujących po sobie inkarnacji."
    },
    "Offer": {
      "Title": "Informacje o ofercie",
      "Price": "Cena 1 godziny: 160 zł.",
      "Time": "Czas trwania: 1-2 godziny.",
      "Contact": "Kontakt",
      "CantAfford": "Czujesz, że jesteś gotowy na osobistą zmianę, lecz twoja sytuacja finansowa nie pozwala na to. Przekarz mi to, a znajdziemy rozwiązanie.",
      "Payment": "Potwierdzenie terminu nastąpi po wpłaceniu 160 zł. najpóźniej 24 godz. przed spotkaniem. Wpłaty można dokonać BLIKiem na nr. 506 515 750 lub na konto bankowe PKO BP nr. PL46 1020 2892 0000 5702 0872 2979."
    }
  },
  "Courses":{
    "Title": "Warsztaty nauki wykonywania niehipnotycznego seansu regresyjnego",
    "Intro": "Warsztaty przeznaczone są dla każdej osoby, która chciałaby się nauczyć przeprowadzać niehipnotyczny seans regresyjny, aby móc pomagać sobie i innym. Nie musisz posiadać doświadczenia praktyki pracy z ludźmi, nie mniej jednak może być to dla Ciebie przydatne. ",
    "Content": {
      "0": "Metoda, którą nauczysz się została utworzona przez terapeutę terapii reinkarnacyjnej Dr. Jana Erika Sigdell. Pracował on z tą metodą przez okres dłuższy niż 30 lat na bieżąco polepszając ją. W ten sposób pomógł tysięcy ludziom powrócić do zdrowia. Mam zaszczyt nauczania tej metody w języku polskim bo posiadam pozwolenie od Jana Erika Sigdell.",
      "1": "Podczas przebiegu warsztatów odbędzie część teoretyczna i praktyczna. Będziesz już praktykował ją na drugiej osobie w trakcie części praktycznej.",
      "2": "Książka „”Terapia regresyjna” „Terapia reinkarnacyjna – Emocjonalne uzdrowienie przez seans regresyjny” „ autorstwa Jana Erika Sigdell jest podręcznikiem do nauki. Wkrótce będzie ona na polskim rynku, ponieważ przetłumaczyłam ją dla Ciebie."
    },
  "Contact": "Zapraszam Cię do obserwacji na stronie www i socjal mediach, gdzie będę Cię wkrótce informować o dostępnych zapisach na warsztaty.",
  "Button": "Kontakt"

  },

  "Blog":{
    "Title": "« Opowieść » o Ego i o nieświadomym Ja.",
    "Content": {
      "0": "Bóg patrzy na swoje dzieło i uznaje je za dobre. Znajduje się w nim wiele istot, wszystkie noszą w sobie nasiono do rozwoju własnego doskonałego dobra, taki posiew doskonałości. Dorastają one radośnie i zabawiają się w raju mając własną wolę decydowania. Każda istota może iść własną drogą, zgodną z jej naturą.",
      "1": "Pewnego dnia jedno ze stworzeń posiadającą tą własną wolę wpadło na fatalny pomysł. Rozważało: «jak by to było, gdybyśmy się wyemancypowali od dzieła boskiego? Czy możemy istnieć bez Boga?» Kontynuuowało «Cieszmy się wolną wolą, niezależność to nasze pragnienie; chcemy samodzielnie kroczyć naszą drogą i ustalać sami wszystko.» Stworzenie to podzieliło się tym pomysłem z innymi stworzeniami, co zaintrygowało wielu z nich. Zdecydowali się pójść z tym pytaniem do samego Boga",
      "2": "Bóg zastrzega: «To jest nie możliwe. Jesteśmy jednością, nie możemy się od siebie odłączyć, gdyż przerwałoby to bieg energii siły życia i nie moglibyście dalej egzystować.» Jednak stworzenie, które wpadło na ten pomysł nie chciało w to uwierzyć. Dlatego postanowiło spróbować zrealizować swój pomysł. Niektóre z tych wielu istot, które były najpierw zainteresowane jego myślami, nawróciły się jednak w stronę Boga. Natomiast inne całkowicie oddały się owemu pomysłowi. Stworzenie, które wymyśliło ten pomysł zostało ich przywódcą: « Jeżeli to prawda, że my mamy wolną wolę, to musi być to możliwe!»  ",
      "3": "I Bóg na to pozwala. Ci buntownicy będą się uczyć ze swojego doświadczenia.....ale mając taką ideę mogliby zakłócić Jego dzieło i naruszyć święty porządek. Dlatego Bóg stworzył dla nich specjalną przestrzeń, w której mogą realizować swoje pomysły. W tym miejscu zostali odseparowani od reszty Jego dzieła - dla ochrony tego i ich samych. Tam mogą przeżywać swoją iluzję emancypacji od Stwórcy.",
      "4": "Ale aby istoty te mogły istnieć bez ciągłego połączenia z boską energią życiową – gdyż gdyby połączenie zostało przerwane nawet na moment, natychmiast przestałyby istnieć, jakby ich nigdy nie było – Bóg musi im stale dostarczać energię życiową, również w tym miejscu.",
      "5": "Również, aby one mogły oddać się swojej iluzji bez zakłóceń, Bóg uniemożliwił im widzenie światła tej energii. Odebrał im świadomość bycia połączonymi ze swoją siłą. W ten sposób w istotach powstało podświadome Ja – poprzez oddzielenie od świadomej części ich osobowości, która od tamtego czasu została nazwana Ego.",
      "6": "Odtąd istnieje Ego, jako ta część istoty, która sama sobie wierzy i przeżywa iluzję rozłąki. Przywódca tych stworzeń rozpoznał, że jakaś forma siły życia w ich miejscu była konieczna, a która rzekomo daleko jest od Boga. Poczuł się pełen tej boskiej energii, której pochodzenie stało się mu nieświadome. Nie widział, że Bóg sprawił, iż jego siła płynie przez niego nadal, a rzekomo promieniował swoją własną siłą na te istoty. Bowiem bał się, że bez tej energii zginą i będą dla niego utracone. W końcu potrzebował je do swojego pomysłu, bo co miałby z tego? I tak coś z niego promieniuje, a istoty odbierają to jako światło, przez co nazwały go «Lucyfer» - ten kto przynosi światło. Znajdują się one w świecie iluzji i nie mogą dostrzec, że to nie jest prawdziwe światło boże, lecz jego zmieniona forma, która dzięki przywódcy krąży w ich świecie.                                                                     Wcześniej wszystkie stworzenia jadły owoce z drzewa bożej energii. Teraz nie wiedzą już o tym drzewie i zamiast tego spożywają owoce z drzewa iluzji. Nie są już świadome tej prawdy i dlatego wierzą, że jest to drzewo rozpoznania. Tak nasze Ego zbiera do dziś owoce z drzewa «rozpoznania», i nie wie, że w rzeczywistości jest drzewem iluzji. Tylko nasze podświadome Ja stale odżywia się z drzewa bożej energii, ponieważ inaczej nie moglibyśmy egzystować.                                                              Świat iluzji uległ zagęszczeniu, przez co jego istoty dostały fizyczne ciało. Aby mogły one nadal istnieć to istoty podzielono na część męską i żeńską – dwa różne aspekty Boga, które na Jego podobieństwo zostały stworzone. Ponieważ wszystko inne stało się dla nich nieświadome, nie widzieli, że to jest dzieło Boga. Chciał zapewnić im istnienie na tym placu zabaw, w którym nadal mogą swoją iluzję doświadczać. I tak było dobrze, ponieważ ze swoją silnie ograniczoną świadomością nie mogły wyrządzić już tak wielu szkód – były one jednak wyposażone przez Boga w wielką siłę i w wielkie umiejętności, które teraz drzemią w nich nieświadomie. Fizyczne ciało miało taką cechę, że nie mogły one osobno od siebie dalej istnieć. Wszystko w fizycznym świecie podlega procesowi rozpadu. Ten świat nie był od Boga przeznaczony w swoim dziele, dlatego, powinien on tak długo istnieć, aż istoty odnajdą wyjście ze swojej iluzji",
      "7": "Przywódca tych istot był dobrze rozwinięty, kiedy wpadł na swój nieszczęśliwy pomysł. Wiedział więcej niż inni. Znalazł więc w sobie zdolność tworzenia i dodał swoje własne dzieło do świata materialnego. Miał pomysł na samo-podtrzymujący się cykl energii życiowej. Wcielona istota powinna jeść ciała innych istot, a następnie zostać zjedzona przez inne. Była to metoda zachowania energii życiowej pomimo naturalnego rozpadu struktur fizycznych.",
      "8": "Ktokolwiek zostaje zjedzony, przekazuje innym swoją siłę życiową. Ktokolwiek je inne ciała, może w ten sposób włączyć ich siłę życiową do swojej, kosztem tych istot. Powstała zasada zabijania, a wraz z nią jedzenie mięsa. Początkowo było to urzeczywistniane bardziej między istotami różnych gatunków, a mniej w obrębie jednego i tego samego gatunku. A to zrodziło chciwość: «Chcę jeszcze więcej siły życiowej, od kogo mogę ją wziąć?» Dążeniem tym cechowały się prawie wszystkie stworzenia uwięzione w tym cyklu krążenia. W świecie iluzji powstało tak zwane prawo silniejszego.",
      "9": "Ucieleśnione istoty, oprócz ciała fizycznego, posiadają także Ja, rdzeń duszy (choć inny u zwierząt i roślin niż u nas ludzi, dla których świat iluzji został stworzony jako zamknięty plac zabaw). Ten kto zjadł kogoś innego, mógł wchłonąć tylko jego energię życiową, ale nie jego Ja. Kiedy ciało zostało zjedzone lub zmarło z powodu naturalnego rozkładu, jego Ja musiało się uwolnić od niego i przejść do nowego ciała, aby nadal mogło przebywać w świecie iluzji, aż pewnego dnia znajdzie z niego wyjście. Reinkarnacja zatem z konieczności należała do świata iluzji, ponieważ potrzeba było wiele wcieleń, zanim dusza, poprzez rozwój i dojrzałość, spełni warunki, aby móc opuścić ten świat. Nawet jeśli ktoś osiągnął niezbędny wgląd, w większości nadal miał do dźwigania obciążenia z przeszłego życia, także niektóre wcielenia były potrzebne, aby się od tych obciążeń uwolnić. Nadal miał wiele do zadośćuczynienia i pojednania z tymi istotami, którym wyrządził krzywdę i cierpienie. Musiał też oddać wszystko co zabrał i przebaczyć tym, którzy go skrzywdzili. Z biegiem czasu istoty te stały się jeszcze bardziej nieświadome w świecie iluzji, a Ego kontrolowało je całkowicie. Nie rozumiały już jak bardzo w rzeczywistości są nierozłączne, i że nic nie może w inny sposób funkcjonować. Już samo jedzenie łączy nas z innymi istotami – i z całą naturą, która każdemu dostarcza materialnego pożywienia i łączy je ze sobą. Boskie światło kryje się w niej wszędzie. Gdybyśmy konsekwentnie dążyli do emancypacji, musielibyśmy przestać jeść. Oznaczałoby to powolną śmierć ciała. Tak, powinniśmy również przestać oddychać, ponieważ oddychanie łączy nas ze wszystkim, co oddycha. Szybka śmierć! ",
      "10": "«Przynoszący światło», który dał nam tylko pozorne światło, był daleko przed nami w rozwoju, kiedy odszedł od Boga poprzez swoją ideę i zabrał nas ze sobą w tą upadłość. Lucyferowi udało się nawet połączyć naszą nieświadomą koncepcję siły życiowej i zdolności do życia z materią tak bardzo, że Ego mogło uwierzyć, że materia jest najważniejszą rzeczą w życiu. Doprowadził nas do złudzenia, że witalność ma coś wspólnego z rzeczami, które są trwalsze niż nasze ciała. Odkryliśmy, że złoto i drogocenne kamienie są o wiele bardziej nieśmiertelne niż cokolwiek innego w świecie materialnym. Złoto nie rdzewieje, kamienie szlachetne nie ulegają wietrzeniu. Pozostają piękne, nawet gdy wszystko inne zniknie.",
      "11": "Od tego czasu nasza chciwość jest szczególnie skoncentrowana na tych materiałach. Chcieliśmy tego jak najwięcej, łudząc się, że uczyni nas silniejszymi i bardziej żywotnymi, a przynajmniej będziemy mogli żyć wygodniej.",
      "12": "Nie pamiętaliśmy już o tym, że w pewnym momencie musimy wszystko oddać - jeśli nie w tym życiu, to w innym. Nie wahaliśmy się nawet odebrać życia innym, aby okraść ich z dóbr materialnych, których sami nie posiadaliśmy. Tym bardziej, że do dziś wielu z nas musi spłacać i zadośćuczynić. Musimy też oddać życie, które kiedyś odebraliśmy innym (Często musimy wychowywać te dusze później jako nasze dzieci). Nikt stąd nie wyjdzie, zanim spłaci dług do ostatniego grosza.",
      "13": "Im dłużej ten proces trwa, tym lepiej dla «Przynoszącego Światło». On sam jednak wie najlepiej, że w końcu przyjdzie na jego kolej spłacić wszystko, co zabrał Stwórcy, przez co ogarnia go strach. Początkowo był tylko jeden sposób na wydostanie się z tego świata: własny, osobisty sposób zrozumienia, uświadomienia sobie i uregulowania «zaległych rachunków». Z biegiem czasu jednak było coraz mniej tych, którzy o tym jeszcze wiedzieli, ponieważ «Przynoszący Światło» wymyślał coraz więcej sposobów, aby związać nas ze światem iluzji. ",
      "14": "Bóg widział, że sytuacja staje się zbyt zła dla dusz, i wysłał swoich posłańców, aby ponownie uświadomili ludzkość o tym co zostało zapomniane. Wokół tych boskich posłańców powstały z czasem systemy religijne, przez które «Przynoszący Światło» widział się zagrożony. Dlatego zasiał niezgodę i niezrozumienie. Tak więc religie zostały zniekształcone przez ludzkie słabości, a każda grupa ostatecznie uwierzyła, że wierzenia drugiej strony są herezją, mimo że początkowo nauczali tego samego, tylko w innej formie.",
      "15": "Jednym z posłańców Boga był Budda, nazywany «Oświeconym». Uczył ludzi, jak wydostać się z iluzji, która została zapomniana. On nie mówił bezpośrednio o Bogu, ponieważ nie było to konieczne. Wiedział, że każdy, który cofnie się na swojej drodze, aby dojść do jej początku, prędzej czy później sam odkryje Boga. (A własne doświadczenie o istnieniu Boga jest warta o wiele więcej niż jakakolwiek teoria na jego temat!) Zamiast tego mówił o najważniejszych warunkach kroczenia tą ścieżką: miłości i współczuciu. To są prawdziwe klucze do wyzwolenia, bez których nikt nie znajdzie wyjścia.",
      "16": "To, czego nauczał Budda, z czasem stawało się coraz bardziej zapomniane.",
      "17": "Coraz mniej ludzi było w stanie naprawdę podążać ścieżką, którą wskazał, nawet jeśli na zewnątrz uznawali to.",
      "18": " I Bóg widział, że potrzebne jest nowe i silniejsze przesłanie – skierowane bezpośrednio przeciwko wpływowi «Przynoszącego Światło», któremu z biegiem czasu udało się przekręcić wszystkie wcześniejsze wiadomości. Więc posłał Chrystusa na ten świat: Chrystusa, Ducha i moc miłości, która jest podstawą Stwórcy. Istota, która reprezentuje najważniejszą ze wszystkich zasad Stwórcy, ma tak wysoką naturę, że nie może być ucieleśniona w jednym człowieku. Dlatego właśnie Chrystusowa Moc wcieliła się w całą ludzkość. Ten odkupiciel, podjął się zadania służenia mocy Chrystusowej poprzez jej ogłaszanie i wcielił się jako Jezus, najważniejszy ze wszystkich posłańców Boga do tego momentu.",
      "19": "Była teraz druga droga wyjścia z tego świata: droga wspólnoty poprzez moc miłości. Jezus ją nauczał i dawał jej przykład na Ziemi. Cała istota Chrystusa musiała podjąć walkę z tym, który wcześniej był władcą tego świata. W tym sporze ziemskim przywódcą ludzi był Jezus, w którym była wcielona ta istota. Jezus wiedział, że on sam nigdy nie może umrzeć, a tym bardziej, że rozpadnie się tylko jego ciało, jego fizyczna skorupa. A jednak «Przynoszący Światło» próbował tę świadomość zaciemnić – jak wiemy, bez powodzenia. Bo Jezus poświęcił swoje ciało za ludzkość; przez ukrzyżowanie Jezusa Chrystusa wygrał bitwę i zdobył prawdziwą władzę nad Ziemią. «Przynoszący Światło» nie myślał o poddaniu się bez walki. Udało mu się podzielić impuls Chrystusa na różne instytucje świeckie. Poprzez nietolerancję, dążenie do władzy, rywalizacji i chciwości, coraz bardziej dochodzili do punktu, w którym służyli «przeciwnikowi» zamiast mistrzowi, któremu pierwotnie się poświęcili, ale którego przesłanie coraz mniej rozumieli",
      "20": "Tak więc idea wspólnoty z czasem została źle zrozumiana i ludzie zaczęli wierzyć, że do wspólnoty należą tylko nasi współwyznawcy – ale nie (jak to w rzeczywistości oznacza) cała ludzkość, czyli także ci, którzy inaczej myśleli, patrzyli, mówili i żyli.",
      "21": "Impuls Chrystusowy jest nasieniem w duszy każdego człowieka, które stopniowo zaczyna rosnąć – zazwyczaj najpierw poza tymi błędnymi instytucjami. Jednak «Przynoszący Światło» jest nadal silny i teraz jeszcze intensywniej walczy o dusze, które z nim spadły – o nas! Z całej siły buduje iluzję materialnego dobrobytu poprzez naukę i technologię, które są pod jego wpływami. Prawdą jest, że nasza nauka jest zasadniczo neutralna pod względem wartości, ponieważ opiera się na (choć ograniczonej) wiedzy o prawach materialnych na tym świecie; jednak w jaki sposób ją interpretujemy, nadużywamy ją w sposób destrukcyjny z powodu naszej dużej chciwości, a to oznacza raczej tylko «postęp» na ścieżce zniszczenia.",
      "22": "A czym jest prawdziwa nauka, a mianowicie miłość do bliźnich i wiedza o Bogu, jego dziele i jego prawdziwym świetle - zostaje ośmieszona przez «Przynoszącego Światło» i on ją zniekształcił w świadomości ludzkiej. Staliśmy się tak dumni i aroganccy w wyniku jego tak zwanej nauki, i pod jej urokiem jesteśmy teraz na skraju zniszczenia całej naszej planety. A w ten sposób także przygotowujemy drogę zniszczenie królestwa «Przynoszącego Światło» na Ziemi, które on gotów jest poświęcić w ostatnim bezsilnym buncie. Jednak z ruin tej katastrofy nasienie impulsu Chrystusowego wykiełkuje w sercach nowej ludzkości. ",
      "23": "Ta «Opowieść» może być nie tylko opowieścią, ale także częścią naszej własnej historii."
    },
    "Author": "Autor Dr. Jan Erik Sigdell",
    "Translator": "Tłumaczka: Beata Kulak; za pozwoleniem autora. ",
    "Contact": "",
    "About": "«Opowieść» zapisana jest w książce «Regressionstherapie» - wydanie niemieckie.  Polski tytuł książki: «Terapia regresyjna» - «Terapia reinkarnacyjna - Emocjonalne uwolnienie poprzez seans regresyjny»"
  },
  "Contact": {
    "Header": {
      "Title": "Kontakt",
      "Address": "Adres: Ul. Rydla 6, Krakow",
      "Hours": "Przyjmuję od pn-sob w godzinach 10-19 ",
      "Sign": "Zapisz się już teraz",
      "Description": "W celu kontaktu ze mną prosimy o wypełnienie naszego formularza. Możesz się również skontaktować ze mną drogą mailową: uzdrawianie.duchowe@arnia.pl W celu bezpośredniego kontaktu telefonicznego dzwoń pod numer: +48 XXX XXX XXX"
    }
  }
}

